[{"id":1,"name":"Cardiology","description":"Treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist. A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system.","img":"http://demo2.themewarrior.com/hospitalplus/wp-content/uploads/sites/22/2016/03/Depositphotos_10069934_original-400x400.jpg"},{"id":2,"name":"Dental","description":"Oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral","img":"https://image.freepik.com/free-photo/dentist-with-smile_144627-886.jpg"},{"id":3,"name":"Neurology","description":"The branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions: Central nervous system: the brain and spinal cord.","img":"https://www.thecenteroregon.com/wp-content/uploads/2017/09/neurosurgeon-neurologist.jpg"},{"id":4,"name":"Urology","description":"Urology is a part of health care that deals with diseases of the male and female urinary tract (kidneys, ureters, bladder and urethra).Urology, also known as genitourinary surgery, is the branch of medicine that focuses on surgical and medical diseases of the male and female urinary-tract system and the male reproductive organs.","img":"https://www.gawaihealthcare.com/wp-content/uploads/2020/11/UrologyConditions-1.png"},{"id":5,"name":"Gynaecology","description":"Gynaecology or gynecology is the medical practice dealing with the health of the female reproductive system. We offer most advance medical Science Doctors. Almost all modern gynaecologists are also obstetricians. In many areas, the specialities of gynaecology and obstetrics overlap. The term means \"the science of women\".","img":"https://img.freepik.com/free-vector/gynecology-consultation-illustration_23-2148653151.jpg?size=626&ext=jpg"},{"id":6,"name":"Eye Care","description":"Eye care is the provision of appropriate, accessible, and affordable care that meets patients. eye care needs in a comprehensive and competent manner. Primary eye care provides the patient with the first contact for eye care as well as a lifetime of continuing care.","img":"https://medlineplus.gov/images/Eyecare.jpg"},{"id":7,"name":"Oncology","description":"An oncologist is a doctor who treats cancer and provides medical care for a person diagnosed with cancer. An oncologist may also be called a cancer specialist.","img":"https://i0.wp.com/post.medicalnewstoday.com/wp-content/uploads/sites/3/2020/02/iStock-1181263174edit-1024x575.jpg?w=1155&h=1528"}]